export const emojis = [
    '🦁', '🐯', '🐶', '🐱', '🐭', '🐹', '🐰', '🦊', '🐻', '🐼',
    '🐨', '🐷', '🐸', '🐵', '🐔', '🦄', '🐧', '🐦', '🐤', '🐣',
    '🐥', '🐺', '🦝', '🦉', '🐙', '🦑', '🦐', '🦞', '🦀', '🐡',
    '🐠', '🐬', '🐳', '🐋', '🦈', '🐢', '🐍', '🦕', '🦖', '🐊',
    '🐝', '🐞', '🦋', '🐛', '🐜', '🪲', '🪳', '🪰', '🐌', '🪱',
    '🌸', '🌻', '🌼', '🌷', '🌹', '🥀', '🌺', '🌿', '🍀', '🌵',
    '🍄', '⭐️', '✨', '⚡️', '🔥', '💧', '☁️', '🌈', '❄️', '🌙',
  ]
  
  export const nicknames = [
    '용감한사자', '귀여운토끼', '지혜로운부엉이', '느긋한거북이', '날쌘치타', '친절한판다',
    '엉뚱한하마', '호기심많은강아지', '도도한고양이', '열정적인불꽃', '침착한돌고래',
    '햇살같은앵무새', '멋쟁이여우', '단단한거인', '엉뚱발랄문어', '똑똑한두더지',
    '차분한코알라', '재치있는기린', '수줍은펭귄', '사려깊은나비', '씩씩한앵무새',
    '폭신한고슴도치', '장난꾸러기곰돌이', '신중한너구리', '말랑한참새', '활기찬수달',
    '느긋한북극곰', '엉뚱한달팽이', '차가운북극토끼', '애교만점캥거루', '진지한기러기',
    '달달한초코말', '달리는토마토', '반짝이는별빛', '분위기있는달토끼', '포근한솜사탕',
    '오뎅이달팽쥐', '짜릿한전기쥐', '하늘을나는펭귄', '고요한밤하늘', '낭만적인커피콩',
  ]
  